<?php

return [
    'title'=>'Скажите  привет',
    'subtitle'=> 'Мы хотели бы услышать от вас. Вы готовы? ',

    'phone'  => 'Телефон',
    'office' => 'Главный офис',

    'name'=>'Имя',
    'email' =>'Почта',
    'company' =>'Имя компании',
    'message' => 'Сообщение',

    //-------------------> slideshow button
    'sl-button' => 'Смотреть',
    'search' => 'Поиск',
    'categories' => 'Категории',
    'allcategories' => 'Все категории',
    'social' => 'Социальные сети',
    'recomend' => 'Рекомендуемое',
    'readmore' => 'Продолжить чтение',
    'all' => 'Все',

    'date' =>'Дата',
    'ofcat' => 'из категории',
    'salary' => 'Зарплата',
    'city' => 'Город',
    'jobtype' => 'Тип работы',

    'call' => 'Позвонить',
    //features
    'features' => 'Услуги',
    'fsubtite' => 'Конверсия начинается с работника!',

    'icontitle-1'=>'МИНИМАЛЬНАЯ РОТАЦИЯ КАДРОВ',
    'icontext-1' =>'Наши работники приехали зарабатывать деньги, а не отдыхать',
    'icontitle-2'=>'КАДРОВАЯ ДОКУМЕНТАЦИЯ',
    'icontext-2' =>'В нашем штабе только дипломированные HR специалисты с многолетним опытом',
    'icontitle-3'=>'ОФИСЫ В ПОЛЬШЕ И УКРАИНЕ',
    'icontext-3' =>'Чтобы ускорить процесс поиска - у нас есть офисы в Польше, Украине и Беларуси',
    'icontitle-4'=>'МЫ ВСЕГДА ПЕРВЫЕ',
    'icontext-4' =>'Мы уже более трех лет подряд только поднимаем планку качества',
    'icontitle-5'=>'РАБОТНИКИ ПО РАСПИСАНИЮ',
    'icontext-5' =>'Работники по запросу. Умелые, способные и все как на подбор',
    'icontitle-6'=>'24\7 Наш ДЕВИЗ',
    'icontext-6' =>'Клиент -это святое и все мое время я решаю задачи для решения ваших задач. С нами бизнес стремительно летит вверх!',

    //mainpage job
    'job-title' =>'ВАКАНСИИ',
    'job-sub-title'=>' Тут самые востребованные',
    'freejob' => 'СВОБОДНО ВАКАНСИЙ',
    'allbuttonjob' =>'ВСЕ ВАКАНСИИ',
    //subscribe

    'send'=> 'отправить',

    //news

    'newstitle' => 'НОВОСТИ',
    'newssubtitle'=>'Последние новости перейдите чтобы узнать больше',

    // count section

    'count1'=>'Нашли  работу',
    'count2'=>'Работодателей с нами',
    'count3'=>'В нашей дружной  команде',
    // word slideshow

    'moreabout' =>'Больше о нас ',


    // footer(
    'lastnews' => 'Последние Новости',

      'reading'=>'РЕКОМЕНДУЕМ ПРОЧИТАТЬ',
    //about page

    'best'=>'Мы лучшие на рынке',

    'servicetitle'=>'Наш сервис',
    'servicesubtitle'=>'Избавляет от головной, кадровой боли',

];