<?php

return [
    //contact
    'title'=>'ПРИВІТАЙСЯ!',
    'subtitle'=> 'Ми хотіли б почути від вас. Ви готові?',
    'phone'  => 'Телефон',
    'office' => 'Головний офіс',

    //form
    'name'=>"ім'я",
    'company'=>'компанія',
    'message'=>'повідомлення ',


    //-------------------> slideshow button
    'sl-button' => 'Подивитися',
    'search' => 'Пошук',
    'email' =>'Пошта',
    'categories' => 'Категорії',
    'allcategories' => 'Всі категорії ',
    'social' => 'соціальні мережі',
    'recomend' => 'Рекомендуємо',
    'readmore' => 'Продовжити читання',
    'all' => 'Усё',

    'date' => 'Дата',
    'ofcat' => 'з катекогоріі',
    'salary' => 'Зарплата',
    'city' => 'Місто',
    'jobtype' => 'тип роботи',

    'call' => 'Звернутися',
    //features
    'features' => 'Послуги',
    'fsubtite' => 'Конверсія починається з працівника! ',

    'icontitle-1'=>'МІНІМАЛЬНА РОТАЦІЯ КАДРІВ ',
    'icontext-1' =>'Наші працівники приїхали заробляти гроші, а не відпочивати',
    'icontitle-2'=>'Кадрова ДОКУМЕНТАЦІЯ',
    'icontext-2' =>'У нашому штабі тільки дипломовані HR фахівці з багаторічним досвідом',
    'icontitle-3'=>'ОФІСИ В ПОЛЬЩІ І УКРАЇНИ',
    'icontext-3' =>'Щоб прискорити процес пошуку - у нас є офіси в Польщі, Україні та Білорусі',
    'icontitle-4'=>'МИ ЗАВЖДИ ПЕРШІ',
    'icontext-4' =>'Ми вже більше трьох років поспіль тільки піднімаємо планку якості',
    'icontitle-5'=>'РОБІТНИКИ З РОЗКЛАДОМ',
    'icontext-5' =>'Працівники за запитом. Умілі, здатні і все як на підбір',
    'icontitle-6'=>'24\7 Наш ДЕВИЗ',
    'icontext-6' =>'Клієнт-це святе і весь мій час я вирішую задачі для вирішення ваших завдань. З нами бізнес стрімко летить вгору!',

    //mainpage job
    'job-title' =>'ВАКАНСІЇ',
    'job-sub-title'=>'Тут найбільш затребувані',
    'freejob' => 'ВІЛЬНО ВАКАНСІЙ',
    'allbuttonjob' =>'ВСІ ВАКАНСІЇ',

    //subscribe

    'send'=> 'Надіслати',

    //news

    'newstitle' => 'НОВИНИ',
    'newssubtitle' => 'Останні новини перейдіть щоб дізнатися більше ',

    // count section

    'count1'=>'знайшли роботу',
    'count2'=>'Роботодавців з нами',
    'count3'=>'В нашій дружній команді ',

    // word slideshow

    'moreabout' =>'Більше про нас',

    // footer(
    'lastnews' => 'Останні новини',
    //elements

    'reading'=>'РЕКОМЕНДУЄМО ПРОЧИТАТИ',

    //about page

    'best'=>'Ми кращі на ринку ',
    'servicetitle'=>'наш сервіс',
    'servicesubtitle'=>'Позбавляє від головного, кадрової болю ',




];